{"title":"La 'NASA' europea busca en Andalucía 'startups' que quieran despegar para ser sus proveedores - ABC","link":"https://news.google.com/rss/articles/CBMitAFBVV95cUxOb2pQelNyeExTV1JMdDFzSFVaa3dzeWtOb1l4Sm5zRDJmM1ZzM0NNcVFRYndZMnI5RXFzLWNqNlJxSnRtSjh4THF1N0NUcVQxb0pTSlowQzhTLWlxU1gyVURxaVkxeXRrdEpPWHc2VWtPTXVqRWJ5RnNRVWkyN2ViTFhsVXN4Rm1nNXlfbkw3T0liVk1aczRpZDVtUzA3MzhvLVE1ZGVvQVhXTGNfcHBWQU9iYzLSAboBQVVfeXFMTV9TVVhrTkZnanQ0NXIwZndEOENqdDNZUUxrWGpGWXdOVXJ2eWJJU0VfdVFzcWVOVFU1WEFvSll1dHIxY2stcVhfNkw5SnNObGVYUnF5ejNLQ0p6cktYNmR5X2RHQ21TWlpkSWNCQTNPVUZ5ZkpRZDVqZEgtQ2p1QTg3aEtjY0dEdTYxV0VfVm9UR1pNRmg0NXd6Z0ZieUpnTEFyR0hTVWZzcTBNWHc5R0p2ZDBKa2pCS3ZB?oc=5","published_at":"2025-08-16T05:05:32+00:00","source_feed":"https://news.google.com/rss/search?q=tecnolog%C3%ADa+espacial&hl=es&gl=ES&ceid=ES:es","query":"tecnología espacial","resolved_url":"https://www.abc.es/sevilla/economia/nasa-europea-busca-andalucia-startups-quieran-despegar-20250816070531-nts.html","text":"La 'NASA' europea busca en Andalucía 'startups' que quieran despegar para ser sus proveedores Las 'startups' andaluzas que quieran despegar pueden hacerlo ahora en la incubadora de la 'NASA' europea con ayudas de 60.000 euros y asesoramiento especializado. La Agencia Espacial está buscando empresas emergentes para su centro de apoyo al emprendimiento. El objetivo es que ... estas firmas se conviertan en proveedores del sector en el futuro. Por ello, el acompañamiento podrá durar hasta dos años e incluirá apoyo en la búsqueda de financiación tanto de inversores como de fondos públicos. El programa está dirigido tanto a personas emprendedoras que estén en proceso de constituir una 'startup' como a empresas con menos de cinco años de antigüedad. Los proyectos deben estar desarrollando productos, servicios o modelos de negocio innovadores con conexión al ámbito espacial. Podrán usar tecnologías, infraestructuras o datos especiales o aplicaciones derivadas. La convocatoria permanecerá abierta hasta el 31 de octubre. Durante un periodo de incubación de hasta dos años, los elegidos tendrán acceso a un paquete de apoyo diseñado para acelerar su desarrollo empresarial en ESA BIC Andalucía, el único centro de incubación de empresas de la Agencia Espacial Europea en la comunidad. Búsqueda de inversores y fondos públicos Además de los 60.000 euros de financiación directa, los emprendedores contarán con 80 horas de asesoramiento especializado, que combinan coaching empresarial, consultoría legal en propiedad intelectual y soporte técnico para el desarrollo y validación de soluciones tecnológicas. Otra de las ventajas será el acceso gratuito a espacios e infraestructuras y la participación en actividades de networking y visibilidad dentro de la red europea de ESA BICs. Por su parte, el proceso de selección se basará en criterios como la viabilidad técnica y de mercado, el grado de innovación, la conexión con el sector espacial y la capacidad del equipo promotor. Los proyectos deberán justificar una conexión clara con el ámbito espacial, ya sea mediante el uso de tecnologías, datos o infraestructuras espaciales en aplicaciones terrestres ('downstream'), o a través del desarrollo de soluciones tecnológicas dirigidas al propio sector espacial ('upstream'). Las propuestas serán analizadas por un comité técnico con presidencia de la Agencia Espacial Española y Europa, la Junta de Andalucía y expertos del ecosistema emprendedor y tecnológico. Gestionado por el centro tecnológico Catec El programa está gestionado por el centro de tecnológico Catec, que se dedica al desarrollo de soluciones de I+D para los sectores aeronáutico y espacial como son las estructuras y componentes para vuelo, antenas o el procesamiento de datos a bordo, entre otros. Con ello, Sevilla se une a la red de sede europeas de incubadoras espaciales, junto a Madrid, Barcelona, León o Castellón. El programa tiene su base en el barrio de San Jerónimo de Sevilla, en las antiguas Naves de Renfe. La candidatura de la capital hispalense, denominada SVQ Andalucía ESA-BIC, fue adjudicataria en abril de 2023, una vez resuelta la convocatoria lanzada por el Ministerio de Ciencia, Innovación y Universidades.","summary":"Durante un periodo de incubación de hasta dos años, los elegidos tendrán acceso a un paquete de apoyo diseñado para acelerar su desarrollo empresarial en ESA BIC Andalucía, el único centro de incubación de empresas de la Agencia Espacial Europea en la comunidad. Búsqueda de inversores y fondos públicos Además de los 60.000 euros de financiación directa, los emprendedores contarán con 80 horas de asesoramiento especializado, que combinan coaching empresarial, consultoría legal en propiedad intelectual y soporte técnico para el desarrollo y validación de soluciones tecnológicas. Por su parte, el proceso de selección se basará en criterios como la viabilidad técnica y de mercado, el grado de innovación, la conexión con el sector espacial y la capacidad del equipo promotor. Gestionado por el centro tecnológico Catec El programa está gestionado por el centro de tecnológico Catec, que se dedica al desarrollo de soluciones de I+D para los sectores aeronáutico y espacial como son las estructuras y componentes para vuelo, antenas o el procesamiento de datos a bordo, entre otros.","summary_model":"sumy_textrank"}
{"title":"Trump desata reforma espacial que impulsa a SpaceX sin nombrarla - Confidencial Digital","link":"https://news.google.com/rss/articles/CBMi9gFBVV95cUxNLWNZWDZ0c3Q3YUFRUVhWN01GMlplRUttNlBCRzVtQTktYS1OVTljVDZvVnNWS2tZR2lqanp5QmdpOFZVUU9jSF9iX3ZkSWZjN1JHNkdFZlJkdWpuQXBrb2xyUENMUVNrZVpiVW9uN2ZTSmJXZmVUdXY2RFdzeWJOS3dOYmszLUh5cmNfM0NHVjA2TUhOMzBIcUp1WHREbXNzUGNDaGZJMHNvaW1JMm56Mlh2VEhhQ01FXzhva29BeUM4MU1rSGpMdDdxbGtvRkxOQlU4TFdjYjRTRllZMHhLRl9jLUpyRVNGZE5FNTVmbmk5a0dGamfSAfsBQVVfeXFMTXpSR0EtUm1ISmx1TDNULWxoV0RfaVZtMF9SbkhHMi04TWFJY2RDREhtaVZ4RUwzZE44OG8xOTdmQzg3Rm9oaDZNaThzU0ZyV3pnaHdCbnZGNG9zU2ZxUmNURVFBZzRHVC1uUXhmNmVWUlBOSFIyMkdHV0dxUVJ4NzJFc0FsRlEwSk9UV0NET3NSeHpSd1ZZZHRybFE4cnoyLXZyVVF2cVZpM2hqTzRrY3U1aFZyOFprbzJJbm9pbVBfanE5Z0xZeTZBMk9yLXl5Tk93NUdHZ2xuTGJCUXVnS3pZVmE1a2FFNTExVjhNZmNNYnhlTjRfM1JfUWM?oc=5","published_at":"2025-08-15T03:56:18+00:00","source_feed":"https://news.google.com/rss/search?q=tecnolog%C3%ADa+espacial&hl=es&gl=ES&ceid=ES:es","query":"tecnología espacial","resolved_url":"https://www.elconfidencialdigital.com/geopolitica/articulo/tecnologia-espacial/trump-desata-reforma-espacial-que-impulsa-spacex-nombrarla/20250815055618001151.html","text":"Trump desata reforma espacial que impulsa a SpaceX sin nombrarla El expresidente de Estados Unidos Donald Trump firmó el 13 de agosto de 2025 una orden ejecutiva que busca reducir la burocracia que afecta al sector espacial privado. El documento fue titulado “Enabling Competition in the Commercial Space Industry”. Con esta medida, se pretende eliminar normativas calificadas como obsoletas o demasiado restrictivas en lo relativo a lanzamientos y reentradas espaciales, especialmente en procesos de licenciamiento y revisiones medioambientales. Trump y SpaceX: sin nombrarla, la gran beneficiada Ficha rápida – SpaceX Fundador: Elon Musk Primer lanzamiento: Falcon 1 (2008) Cohete estrella: Starship Misiones anuales (2025): Más de 90 Colaboradores: NASA, Pentagon, operadores privados Aunque la orden ejecutiva no menciona a ninguna empresa, fuentes del sector apuntan que SpaceX es la principal beneficiada. La compañía lidera el volumen de lanzamientos en EE.UU. y ha tenido frecuentes enfrentamientos con la Administración Federal de Aviación (FAA) por las demoras en aprobar vuelos de prueba. El propio Elon Musk ha criticado que los requerimientos de impacto ambiental han frenado las pruebas del Starship, cohete clave para las misiones tripuladas a la Luna y Marte en colaboración con la NASA. Reacción de la FAA y entorno regulador La FAA mantuvo el Starship en tierra dos meses tras incidentes de seguridad en 2023. tras incidentes de seguridad en 2023. La zona de riesgo aéreo fue ampliada por la agencia para vuelos futuros. Trump exige ahora una revisión completa del sistema de permisos. La nueva orden también refuerza el rol de la Oficina de Comercio Espacial, colocándola bajo supervisión directa del secretario de Comercio. Se crearán nuevos cargos para coordinar esta liberalización con otras agencias. Blue Origin, ULA y el resto: impacto generalizado Además de SpaceX, otras firmas como Blue Origin (Jeff Bezos), United Launch Alliance y Rocket Lab también podrían beneficiarse de la eliminación de obstáculos burocráticos. Estas compañías ven reducidos sus plazos de aprobación para vuelos y pruebas. La orden se alinea con un enfoque pro-empresa que busca posicionar a EE.UU. como líder en la economía espacial global, favoreciendo la innovación rápida y pruebas frecuentes de nuevos sistemas orbitales. Críticas medioambientales: ¿a qué coste? Organizaciones ecologistas alertan de riesgos sobre ecosistemas costeros . . El ejemplo citado fue el incidente en Texas (2023) , donde escombros de un lanzamiento impactaron en islas del Caribe. , donde escombros de un lanzamiento impactaron en islas del Caribe. La nueva norma podría debilitar las evaluaciones de impacto previas a lanzamientos. Según analistas, esta reforma puede acelerar el calendario de lanzamientos hacia la Luna (Artemis) y Marte, pero sin mecanismos de supervisión adecuados, se corre el riesgo de generar un desbalance entre progreso tecnológico y protección ambiental. El entorno político tampoco es ajeno: la medida llega en un momento de creciente competencia con China en el espacio y de una posible vuelta de Trump a la presidencia en 2028. Así, mientras SpaceX ajusta sus motores para una nueva oleada de vuelos, queda por ver si esta desregulación será el trampolín o la espoleta de futuras tensiones entre innovación y sostenibilidad.","summary":"Trump desata reforma espacial que impulsa a SpaceX sin nombrarla El expresidente de Estados Unidos Donald Trump firmó el 13 de agosto de 2025 una orden ejecutiva que busca reducir la burocracia que afecta al sector espacial privado. Reacción de la FAA y entorno regulador La FAA mantuvo el Starship en tierra dos meses tras incidentes de seguridad en 2023. tras incidentes de seguridad en 2023. Según analistas, esta reforma puede acelerar el calendario de lanzamientos hacia la Luna (Artemis) y Marte, pero sin mecanismos de supervisión adecuados, se corre el riesgo de generar un desbalance entre progreso tecnológico y protección ambiental. El entorno político tampoco es ajeno: la medida llega en un momento de creciente competencia con China en el espacio y de una posible vuelta de Trump a la presidencia en 2028.","summary_model":"sumy_textrank"}
{"title":"Brindan apoyo a la tecnología espacial potosina - El Heraldo de San Luis Potosí.","link":"https://news.google.com/rss/articles/CBMilgFBVV95cUxNQ3RnWVNKSzlkS0ppT1Y2OHl6RXFvMGp3RndPS0p0MWxBX1dVNm9xU2xnZ00tY2xBM2JVeFVmbi01TU13UnhabmI2Z2ZBN1dBQWlNT2VETVF5S2tuWWV0b1I4c1RWMldqUy0xcmFIY0ZSUjQzWXM5bi00R19MblFQaHhZZl9JZzBoYm9OZzMzbzFHUTlKS2c?oc=5","published_at":"2025-08-16T05:54:49+00:00","source_feed":"https://news.google.com/rss/search?q=tecnolog%C3%ADa+espacial&hl=es&gl=ES&ceid=ES:es","query":"tecnología espacial","resolved_url":"https://elheraldoslp.com.mx/new/2025/08/15/brindan-apoyo-a-la-tecnologia-espacial-potosina/","text":"El Copocyt apoyó el proyecto de “Tecnología de cohetes de sondeo y suborbitales ligeros de bajo costo” El Consejo Potosino de Ciencia y Tecnología (Copocyt) apoyó el proyecto potosino “Tecnología de cohetes de sondeo y suborbitales ligeros de bajo costo”, que busca desarrollar cohetes para ensayar y probar dispositivos, equipos e instrumentación científica de manera accesible representando una alternativa frente a misiones espaciales internacionales. Por instrucción del Gobernador Ricardo Gallardo Cardona, se continúa impulsando sin límites el desarrollo científico mediante el Fideicomiso de multas electorales, que permite que recursos lleguen de manera directa a iniciativas innovadoras para fortalecer la ciencia y la tecnología en la entidad, dio a conocer Rosalba Medina Rivera, titular del Copocyt. Por su parte el líder del proyecto, José Luis Arauz Lara, director del programa espacial Cabo Tuna, explicó que que el apoyo permitió adquirir materiales y fortalecer la capacitación de jóvenes y especialistas, además de que los cohetes diseñados, posibilitan que más investigadores puedan acercarse a la experimentación en condiciones cercanas al espacio, con oportunidades para ensayar nuevas tecnologías y fomentar el crecimiento de la comunidad científica.","summary":"El Copocyt apoyó el proyecto de “Tecnología de cohetes de sondeo y suborbitales ligeros de bajo costo” El Consejo Potosino de Ciencia y Tecnología (Copocyt) apoyó el proyecto potosino “Tecnología de cohetes de sondeo y suborbitales ligeros de bajo costo”, que busca desarrollar cohetes para ensayar y probar dispositivos, equipos e instrumentación científica de manera accesible representando una alternativa frente a misiones espaciales internacionales. Por instrucción del Gobernador Ricardo Gallardo Cardona, se continúa impulsando sin límites el desarrollo científico mediante el Fideicomiso de multas electorales, que permite que recursos lleguen de manera directa a iniciativas innovadoras para fortalecer la ciencia y la tecnología en la entidad, dio a conocer Rosalba Medina Rivera, titular del Copocyt. Por su parte el líder del proyecto, José Luis Arauz Lara, director del programa espacial Cabo Tuna, explicó que que el apoyo permitió adquirir materiales y fortalecer la capacitación de jóvenes y especialistas, además de que los cohetes diseñados, posibilitan que más investigadores puedan acercarse a la experimentación en condiciones cercanas al espacio, con oportunidades para ensayar nuevas tecnologías y fomentar el crecimiento de la comunidad científica.","summary_model":"sumy_textrank"}
{"title":"Colorado prueba rovers lunares en un simulador con 110 toneladas de regolito - Confidencial Digital","link":"https://news.google.com/rss/articles/CBMi_AFBVV95cUxPdE1DSWdoWWR5Vzlmd09CaWE5bUVjWmVNdl82NGs2TVY0TjZPSnNwX1J6ZHVDUXA4WDZ3Yk9PV0p5TE56akpnREo0bklfVC1fS0ZrT0pkMXBleEZlbWppU2V4aENHSnZNS2dBV082Qmgwc3JKNldaVXpVaS1jaWhieDNTOVJnQllLZWd6OUw4NEZLSWNRNU44V0QzMEhIWW0zWVJBUm1rWE1oa3lxSlJTZTBaeTEtMHVUWTlkX0lhdHpnOVNsQ1BTcUw1czJxazh4MEg3cFJwX29EN0VXOG9QWW4yV3VvR2tGVU1OVUs1aWFHeWpGUlpGM2JteTPSAYICQVVfeXFMTWw5bmNSNENLRmIxd2l4Z1B4eWdvWXd5UTN2azVrQ1dtQnA5bl9TWlF6b3BMNHNKUXV1MkZDSjhaZTBOc2Q4bHFJVUc5R1JhWWVPSUdHNHREMV9ZUEFfZTFEYXNWWWcyeHZoZWpoNUx2bjl3LWF5WnQ1Y3JObERKRV9JLWJqLVFXWUxxaWhWN0dmV3owQ2huTmVjOEtZMjZ4OHB6VUlCRXpNb2JlakZtSHNrUVdnV195Vms5YXF2S2ZWTzAyRFo3UjFJMG5XajNGekhmOTU0V2hUUEhZR1NScmNEWGdCODUyM2NFVWNTM2J0WXhWNnNnN2IxOElPdXBPVGtn?oc=5","published_at":"2025-08-15T05:06:25+00:00","source_feed":"https://news.google.com/rss/search?q=tecnolog%C3%ADa+espacial&hl=es&gl=ES&ceid=ES:es","query":"tecnología espacial","resolved_url":"https://www.elconfidencialdigital.com/geopolitica/articulo/tecnologia-espacial/colorado-prueba-rovers-lunares-simulador-110-toneladas-regolito/20250815070625001155.html","text":"Colorado prueba rovers lunares en un simulador con 110 toneladas de regolito En Golden, Colorado, la Colorado School of Mines ha puesto en marcha el Mines Lunar Surface Simulator, un espacio de pruebas que reproduce las condiciones del regolito lunar. El objetivo: evaluar y perfeccionar los sistemas que protagonizarán la próxima oleada de exploración robótica y humana de la Luna. El centro ya realiza ensayos dentro del programa Lunar Surface Technology Research (LuSTR) de la NASA, con el proyecto ASPECT, un rover autónomo diseñado para excavar, mover rocas y compactar terreno sin intervención humana. Una instalación única en el mundo Dato Valor Superficie Gran espacio interior con control ambiental Regolito 110 toneladas de simulante geotécnico Aplicaciones Movilidad, excavación, mitigación de polvo, construcción Chris Dreyer, director de Ingeniería en el Center for Space Resources, detalla que uno de los retos fue producir el simulante lunar a bajo coste y en gran volumen. “Habiendo construido esto, entiendo por qué hay tan pocos laboratorios equivalentes en el planeta”, subraya. Socios industriales y académicos El simulador ya recibe proyectos de empresas y centros de investigación. La alemana Neurospace GmbH probó su plataforma modular HiveR, diseñada para ser económica, autorreparable y escalable. La estadounidense Outward Technologies y la startup Interlune, centrada en la extracción de helio-3, también estudian su uso para madurar tecnologías. Según Dreyer, el testbed está abierto a startups, universidades y grandes fabricantes aeroespaciales, con aplicaciones que van desde la preparación de zonas de aterrizaje hasta el desarrollo de sistemas de mitigación del polvo lunar, uno de los mayores retos para el hardware en entornos extraterrestres. Preparando el terreno para Artemis La NASA prevé utilizar infraestructuras de este tipo para reducir riesgos en su programa Artemis, que contempla bases permanentes y operaciones de minería lunar. Un simulador terrestre permite realizar ensayos repetitivos, optimizar diseños y entrenar algoritmos de navegación antes de enviarlos a 384.000 km de distancia. Más allá de la Luna Varios de los sistemas ensayados en Colorado podrían adaptarse a otros entornos extremos, como Marte o asteroides. Para la Colorado School of Mines, el proyecto encaja con su tradición en minería y geotecnología, proyectando ese conocimiento hacia la nueva frontera espacial. En palabras de Ian Jehn, ingeniero estructural implicado en el proyecto, “estamos aprendiendo, cada día, cómo trabajar de forma segura y eficiente en otro mundo”. El rugido de las orugas sobre el regolito artificial y el brillo metálico de los rovers bajo luces de estudio son, hoy, la antesala del próximo gran salto.","summary":"Colorado prueba rovers lunares en un simulador con 110 toneladas de regolito En Golden, Colorado, la Colorado School of Mines ha puesto en marcha el Mines Lunar Surface Simulator, un espacio de pruebas que reproduce las condiciones del regolito lunar. Una instalación única en el mundo Dato Valor Superficie Gran espacio interior con control ambiental Regolito 110 toneladas de simulante geotécnico Aplicaciones Movilidad, excavación, mitigación de polvo, construcción Chris Dreyer, director de Ingeniería en el Center for Space Resources, detalla que uno de los retos fue producir el simulante lunar a bajo coste y en gran volumen. Según Dreyer, el testbed está abierto a startups, universidades y grandes fabricantes aeroespaciales, con aplicaciones que van desde la preparación de zonas de aterrizaje hasta el desarrollo de sistemas de mitigación del polvo lunar, uno de los mayores retos para el hardware en entornos extraterrestres. El rugido de las orugas sobre el regolito artificial y el brillo metálico de los rovers bajo luces de estudio son, hoy, la antesala del próximo gran salto.","summary_model":"sumy_textrank"}
{"title":"Splashdown Histórico de Crew‑10: ¿Lo Viste Llegar? - Confidencial Digital","link":"https://news.google.com/rss/articles/CBMi3wFBVV95cUxNTkMzRTVvZW5zYUEzWF9XNWlRRjQ5SnhyOVVsUV9YSUp4a0FZMnpuR1R6RXZENVlKd1Z1dHh2R2JHNy1IUUVRcF9mRGZyNlZLZUFFUE10b1NJTThRN09HcjR6a3dVOFdObEd3Q1FGSFZKd3c0QmViTVVlSHNlejIwRk1jUkpsUXlEWVFoUm8waVN0SnByc0lyNjRQOExBQzhsdUxIUm5KWkt3QkY4bzNWOUxYYXhRTXZGREUtUXRQTnV3Wm52dlFSUzk3aHh2WTlxNThlOHBtVkIyWGpySDBN0gHkAUFVX3lxTE15WFppZzhpUm16NmVqMlNHQ0pOd1U0U09tUzRkbWRpZkVwU1dJV19WeVFEeE1KVlUxSW41eXlJQmg1TGJiX2dBMmp6S20yS1JjaUZhRE5oMzZzRmdCU2lWMmprTDlYYnFOQTBydGNMVl9IN3JQdWR5akxucWptNHctSDRodklfVWowZGhnV0NYLWlhNGlqZUtOUEEwVUhLclZEb3pZcmEtU2RaSTIxc2M1NFJVQnlMYkZQNGYyU0l2dDBWZ19GbjJ3cUgxMUZVSkoxNlZkNjlMbnkxM0FKN0Rya3NyRg?oc=5","published_at":"2025-08-13T23:51:52+00:00","source_feed":"https://news.google.com/rss/search?q=tecnolog%C3%ADa+espacial&hl=es&gl=ES&ceid=ES:es","query":"tecnología espacial","resolved_url":"https://www.elconfidencialdigital.com/geopolitica/articulo/tecnologia-espacial/splashdown-historico-crew-10-viste-llegar/20250813054343001105.html","text":"Splashdown Histórico de Crew‑10: ¿Lo Viste Llegar? La misión Crew‑10 fue la décima rotación de tripulación dentro del Programa Comercial de la NASA, operada por SpaceX. El equipo, formado por las astronautas Anne McClain (comandante) y Nichole Ayers, junto al japonés Takuya Onishi y el cosmonauta ruso Kirill Peskov, orbitaron los 148 días más recientes a bordo de la Estación Espacial Internacional (EEI). Antes del tercer párrafo: Dato clave: Recuento histórico: primer splashdown en el Pacífico, frente a California, tras la era Apolo‑Soyuz de 1975. Detalles del splashdown La cápsula Dragon Endurance se desacopló de la EEI el viernes a última hora y, tras una trayectoria de reentrada, amerizó el sábado 9 de agosto a las 11:33 a.m. EDT (8:33 a.m. hora local de California) en las aguas frente a San Diego :contentReference[oaicite:9]{index=9}. ¿Por qué en el Pacífico? Para minimizar riesgos sobre zonas pobladas, NASA y SpaceX cambiaron la zona de amerizaje desde Florida al Pacífico. Es el primero de este tipo en la costa oeste desde la misión Apollo‑Soyuz de 1975 :contentReference[oaicite:10]{index=10}. Relevancia científica y humana Durante su misión, la tripulación completó más de 200 experimentos científicos en microgravedad, investigando cambios fisiológicos, flujos sanguíneos cerebrales, técnicas de navegación lunar y otros protocolos críticos para futuras misiones :contentReference[oaicite:11]{index=11}. Legado y reencuentros Los veteranos Butch Wilmore y Suni Williams habían quedado varados en la EEI durante más de nueve meses por fallos en la cápsula Starliner. Crew‑10 los relevo e incluso llevó de regreso a Wilmore, que se retiró tras su regreso :contentReference[oaicite:12]{index=12}. y habían quedado varados en la EEI durante más de nueve meses por fallos en la cápsula Starliner. Crew‑10 los relevo e incluso llevó de regreso a Wilmore, que se retiró tras su regreso :contentReference[oaicite:12]{index=12}. Tras la recuperación de la cápsula por parte de SpaceX, los astronautas fueron trasladados al centro de Houston para reencontrarse con sus familias y “disfrutar de una buena hamburguesa y una ducha caliente”, según comentó McClain :contentReference[oaicite:13]{index=13}. El regreso de Crew‑10 no solo representa una hazaña técnica y geopolítica, sino una señal de la resiliencia humana frente a la adversidad y el poder de la cooperación internacional.","summary":"Detalles del splashdown La cápsula Dragon Endurance se desacopló de la EEI el viernes a última hora y, tras una trayectoria de reentrada, amerizó el sábado 9 de agosto a las 11:33 a.m. EDT (8:33 a.m. hora local de California) en las aguas frente a San Diego :contentReference[oaicite:9]{index=9}. Legado y reencuentros Los veteranos Butch Wilmore y Suni Williams habían quedado varados en la EEI durante más de nueve meses por fallos en la cápsula Starliner. Tras la recuperación de la cápsula por parte de SpaceX, los astronautas fueron trasladados al centro de Houston para reencontrarse con sus familias y “disfrutar de una buena hamburguesa y una ducha caliente”, según comentó McClain :contentReference[oaicite:13]{index=13}. El regreso de Crew‑10 no solo representa una hazaña técnica y geopolítica, sino una señal de la resiliencia humana frente a la adversidad y el poder de la cooperación internacional.","summary_model":"sumy_textrank"}
